<template>
    <div class="intro">
        <h2>公司简介</h2>
        <p>旗下主打产品在线点餐，区别于其他一些普通餐饮软件厂商，提供的只是简单的功能实现，而是将打造智能的互联网点餐、餐饮大数据云计算平台，减少商家经营成本，提高经营效率，助商家一站式接入互联网。</p>

        <p>秉持用移动科技让生活更加自由高效的理念，致力于为业界提供先进的互联技术和优质的产品服务，构建“互联网+餐饮”全产业链高效运营的生态系统</p>
        <h2>公司文化</h2>
        <p>公司目标：打造卓越品牌 致力大众健康</p>
        <p>经营战略：新观念、新思路、新形象、新发展</p>
        <p>经营理念：从商有德 诚信服务</p>
        <p>管理理念：经营专业化 管理科学化 机构扁平化 服务人性化 企业精神：勤奋敬业 创造卓越</p>
        <p>员工准则：明确目标 只争朝夕 自尊向上 诚实守信 主动沟通 勇于承责 倡导专业 提升素质 勤奋工作 乐于奉献 追求质量 追求信誉 追求效益 追求卓越 安全 质量 疗效 责任 承诺 执行 人才 团队 品种 质量</p>
        <p>努力打造成无坚不摧的企业管理团队，推动企业持续快速发展。 团队精神：和谐、互动、共赢、同济、</p>
        <p>企业价值观：立信于心，尽责至善</p>
 
    </div>
</template>

<style>
    .intro p{
		font:22px/30px '微软雅黑';
		color: #956e2c;
	}
</style>
